export const faqList = [
    {
      question: 'Есть ли у вас бесконтактная доставка? Как её оформить?',
      answer: 'Все заказы, содержащие только товары для дома, мы доставляем бесконтактно. Возможна также бесконтактная доставка мебели. Если вы желаете получить мебель бесконтактно, вам необходимо предупредить водителя об этом при контрольном звонке, и мы оставим заказ у двери или того места, где вы укажете.'
    },
    {
      question: 'Оказываете ли вы услуги сборки, установки мебели и замера помещения?',
      answer: 'Услуги сборки, установки мебели и замера помещения мы оказываем в полном объеме. Наши сотрудники проинструктированы соблюдать установленные санитарные нормы в процессе оказания услуг, включая сборку, установку и замер помещений.'
    },
    {
      question: 'Как изменить адрес доставки, если я уже оформил заказ?',
      answer: 'Изменить дату доставки и адрес возможно не менее чем за 24 часа до получения товара. Дату доставки можно изменить в личном кабинете - в разделе Заказы.'
    },
    {
      question: 'Как поступить, если я не смогу быть дома в момент доставки?',
      answer: 'Если вы не сможете быть дома на момент доставки товара, вам необходимо обеспечить присутствие лица, которое сможет принять товар на основании доверенности. В случае отсутствия получателя на адресе доставки экспедитор будет ожидать 30 минут.'
    },
    {
      question: 'Сколько стоит разбор мебели/ подъем мебели на мой этаж?',
      answer: 'Подробная информация об условиях разбора мебели или подъема на этаж размещена в разделе Условия доставки. Подробная информация о тарифах разбора мебели и подъема на этаж размещена в разделе Доставка.'
    },
    {
      question: 'Как оформить заказ в интернет-магазине?',
      answer: 'Чтобы оформить заказ, добавьте выбранный товар в корзину, нажав кнопку «Купить» на странице товара. Перейдя в корзину, заполните поля, отмеченные красной точкой, и нажмите кнопку «Оформить заказ».'
    },
    {
      question: 'Могу ли я оформить заказ по телефону?',
      answer: 'Оформить заказ можно на нашем сайте или в мобильном приложении. Также вы можете обратиться на горячую линию интернет-магазина.'
    },
    {
      question: 'Как я могу отменить заказ?',
      answer: 'Отменить заказ можно в личном кабинете на нашем сайте в разделе Заказы или в мобильном приложении в разделе «Мои заказы»'
    },
    {
      question: 'Можно ли оплатить заказ кредитной картой?',
      answer: 'При оплате на сайте или в розничном магазине вы можете оплатить заказ банковскими картами Visa, Mastercard, Мир, а также картой рассрочки «Халва». Mы не принимаем к оплате карты Amex и Maestro.'
    },
    {
      question: 'В какой срок мне будут возвращены денежные средства при оформлении возврата?',
      answer: 'Отправка денежных средств со стороны магазина в банк получателя происходит в течение максимум 10 календарных дней.'
    },
  ]